jorgebucaran/fisher
patrickf1/fzf.fish
catppuccin/fish
ilancosman/tide@v6
jorgebucaran/replay.fish
jorgebucaran/autopair.fish
meaningful-ooo/sponge
decors/fish-ghq
oh-my-fish/plugin-foreign-env
